{
    "titulo" : "1.1 ¡EL PRIMER ENCUENTRO!",
    "tipo":"Actividad",
    "contenido" : [
        { "tipo":"ParrafoTitulado", "titulo":"¿CUÁL ES EL OBJETIVO?", "texto": "Presentación del/de la gestor/a, primeros pasos para generar una relación de confianza y espacio de seguridad para escuchar y brindar el acompañamiento dirigido al logro de las metas fijadas por la/el joven con miras en su futuro positivo. A través de la entrevista motivacional se pretende identificar expectativas, intereses inquietudes y posibles dudas relacionadas directamente con el Programa Jóvenes de Oportunidad."},
        { "tipo":"ParrafoTitulado", "titulo":"¿CÓMO?", "texto" : "Contacto presencial." },
        { "tipo":"ParrafoTitulado", "titulo":"¿CUÁNDO?", "texto" : "Después de la etapa de reclutamiento, una vez que han sido seleccionados las y los jóvenes participantes. <br> Considerar dos semanas antes de iniciar el Taller Formativo." },
        { "tipo":"ParrafoTitulado", "titulo":"MATERIALES NECESARIOS", "texto" : "– Guía de tópicos de entrevista motivacional." },
        { 
            "tipo" : "ParrafoTitulado", 
            "titulo" : "CONSEJOS PARA EL/LA GESTOR(A):",
            "contenido" : [
                {
                    "tipo" : "Lista",
                    "elementos" : [
                        "Es muy importante que este encuentro sea una conversación totalmente informal, relajada, en la que las preguntas sólo sean una guía, pero que fluya de manera natural y siempre escuchando con atención a lo que la/el joven quiera compartir contigo.",
                        "La entrevista motivacional está orientada en conocer las expectativas y generar entusiasmo en cada joven sobre su participación del Programa Jóvenes de Oportunidad.",
                        "Procura que la reunión no pase de 60 minutos.",
                        "En caso de que WhatsApp no sea un medio disponible para el/la joven, puedes preguntarle qué otro medio le gustaría que usen como mensaje de texto, llamada telefónica o alguna otra red de comunicación.",
                        "Es importante que después de este primer encuentro puedas registrar los posibles riesgos que puedan representar dificultades para que el/la joven completen su participación en el Programa. Estos datos servirán para establecer estrategias de acompañamiento que reduzcan al máximo estos riesgos."
                    ]
                }
            ]
        },
        {
            "tipo" : "ConversacionPresencial",
            "contenido" : [
                {
                    "tipo" : "Lista",
                    "elementos" : [
                       "Hola [NOMBRE DE LA/DEL JOVEN], qué gusto conocerte.",
                       "Yo soy [NOMBRE DEL/DE LA GESTOR/A], estaremos dialogando y trabajando juntos como equipo a lo largo de tu participación en el Programa de Jóvenes de Oportunidad a través de sesiones presenciales y contactos virtuales.",
                       "Te proporcionaré mi número telefónico para estar en contacto por WhatsApp, ¿estás de acuerdo en que sea por este medio que podamos comunicarnos? Lo mantendré encendido de [DÍAS Y HORARIO]",
                       "Para reunirnos, ¿qué días y horarios se te facilitan más o preferirías?, ¿cómo tienes organizadas tus actividades cotidianas entre semana?",
                       {"tipo" : "TextoClave", "texto" : "Ahora para conocernos mejor, me gustaría preguntarte, ¿qué dirías que es lo que te hace sentir más entusiasmado/a sobre el Programa Jóvenes de Oportunidad?"},
                       {"tipo" : "TextoClave", "texto" : "¿Cuáles son las principales metas que tienes en mente al participar en el Programa?"},
                       {"tipo" : "TextoClave", "texto" : "¿Qué crees que necesitas para tener éxito en el Programa?"},
                       {"tipo" : "TextoClave", "texto" : "¿Qué cosas te gustan o disfrutas más hacer en la vida y que relaciones con el Programa?"},
                       "¿Tienes alguna duda sobre la información que se te ha proporcionado, o sobre tu inscripción?, ¿hay alguna documentación que todavía te falte enviar o entregar?",
                       "¿Hay algo que tengas pendiente de resolver para tu ingreso al Programa o para asistir al taller?",
                       "¿Has pensado en algo que consideres que pueda ser difícil para participar en el Programa?,¿algo en lo que pueda apoyar?",
                       "Cualquier duda, puedes escribirme por WhatsApp y estaremos en comunicación."
                    ]
                }
            ]
        }
    ]
}